<html>
<head>
<title>VSL#3&reg; - The Living Shield&reg;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="Description" content="La source de renseignements au Canada pour VSL#3, un mélange puissant de probiotiques formulé pour le traitement des patients atteints de certains désordres intetinaux importants." />
<style type="text/css">
<!--
body {
	background-image: url(images/bgnd.jpg);
	background-repeat: repeat-x;
	background-color: #F4FAFA;
}
-->
</style>
<link href="imagemenu.css" rel="stylesheet" type="text/css" media="screen">
<script type="text/javascript" src="mootools.js"></script>
<script type="text/javascript" src="imagemenu.js"></script>
<style type="text/css">


#kwick li a {
        color:#FFFFFF; }
.bodycopy1 {font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #333333;
	font-style: normal;
	line-height: normal;
	font-weight: normal;
	font-variant: normal;
	text-transform: none;
}
a:link {
	color: #1070A3;
}
a:hover {
	color: #333333;
}
.style3 {color: #1070A3}
.style4 {font-size: 14px; font-style: normal; line-height: normal; font-variant: normal; text-transform: none; color: #333333; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
</style>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!-- ImageReady Slices (concept_v1_build.psd) -->
<div align="center">
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" background="images/topTemp.jpg">
  <tr>
    <td height="134">&nbsp;</td>
    <td><a href="../index.asp"><img src="images/hitspot.png" width="250" height="100" border="0"></a></td>
  </tr>
  <tr>
    <td width="72" height="201">&nbsp;</td>
    <td width="895"><div id="Layer1" ><span id="kwick" >
      <ul id="kwicks">
        <li class="kwick opt1" style="background: transparent url(images/page1_fr.jpg) repeat scroll 0%; width:137px;"><a class="active" href="about.html" id="active0"></a> </li>
        <li class="kwick opt1" style="background: transparent url(images/page2_fr.jpg) repeat scroll 0%; width:136px;"><a class="active" href="how.html" id="active0"></a></li>
        <li class="kwick opt1" style="background: transparent url(images/page3_fr.jpg) repeat scroll 0%; width:137px;"><a class="active" href="faq.html" id="active0"></a></li>
        <li class="kwick opt1" style="background: transparent url(images/page4_fr.jpg) repeat scroll 0%; width:137px;"><a class="active" href="letters.html" id="active0"></a></li>
        <li class="kwick opt1" style="background: transparent url(images/page5_fr.jpg) repeat scroll 0%; width:137px;"><a class="active" href="VSLOrderForm.asp" id="active0"></a></li>
        <li class="kwick opt1" style="background: transparent url(images/page6_fr.jpg) repeat scroll 0%; width:137px;"><a class="active" href="journal.html" id="active0"></a></li>
      </ul>
    </span></div></td>
  </tr>
  <tr>
    <td height="8" ></td>
    <td></td>
  </tr>
</table>
<table width="1000" border="0" align="center" cellpadding="0" cellspacing="0">
    <tr>
      <td><table width="1000" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="90" height="25">&nbsp;</td>
          <td width="820" height="25"><table width="820" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="700" height="50" align="left" valign="middle"><img src="images/title_faq_fr.png" width="699" height="75"></td>
              <td width="120" align="left" valign="top"><div align="right" class="bodycopy_small">
                  <p>&nbsp;</p>
                <p class="style3"><a href="../faq.html">english  &gt;</a></p>
              </div></td>
            </tr>
            <tr>
              <td height="300" colspan="2" align="left" valign="top"><table width="820" border="0" cellspacing="0" cellpadding="0">
                <tr align="left" valign="top">
                  <td width="620"><p><span class="bodycopy">Les questions et les  r&eacute;ponses suivantes vous aideront &agrave; en apprendre plus sur  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> et sur la fa&ccedil;on appropri&eacute;e  de l&rsquo;utiliser.<br>
                    <br>
                    <span class="subheading">Qu&rsquo;est-ce qu&rsquo;un probiotique ?<br>
                    <br>
                    </span>Les probiotiques sont des  cultures de bact&eacute;ries b&eacute;n&eacute;fiques (flore) qui sont normalement pr&eacute;sentes dans  les voies digestives en bonne sant&eacute;. Les bact&eacute;ries probiotiques accomplissent  diverses fonctions importantes de l&rsquo;organisme, notamment la colonisation et la  protection des voies gastro-intestinales, la modulation de l&rsquo;inflammation  intestinale et la r&eacute;duction de la perm&eacute;abilit&eacute; colique.<br>
                    <br>
                    <span class="subheading">Le VSL#3<sup class="subheading_tiny">MD</sup> est-il un m&eacute;dicament ?</span><br>
                    <br>
                    Non, il s&rsquo;agit d&rsquo;un produit  de sant&eacute; naturel disponible sans ordonnance.<br>
                    <br>
                    <span class="subheading">&Agrave; quoi sert le  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>
                    <br>
                    VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est un m&eacute;lange probiotique  recommand&eacute; pour maintenir une quantit&eacute; appropri&eacute;e de &quot;bonnes&quot;  bact&eacute;ries dans les voies gastro-intestinales et de pr&eacute;server leur &eacute;quilibre  pour les patients.<br>
                    <br>
                    <span class="subheading">Dois-je me procurer une  ordonnance avant d&rsquo;acheter  VSL#3<sup class="subheading_tiny">MD </sup>?</span><br>
                    <br>
                    Aucune ordonnance n&rsquo;est  n&eacute;cessaire; ce produit est class&eacute; comme un produit de sant&eacute; naturel.<br>
                    <br>
                    <span class="subheading">En quoi  VSL#3<sup class="subheading_tiny">MD</sup> diff&egrave;re-t-il des autres  produits probiotiques ?</span><br>
                    <br>                    
                    Le VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> agit de diff&eacute;rentes fa&ccedil;ons.  C&rsquo;est-&agrave;-dire qu&rsquo;il poss&egrave;de diff&eacute;rents &quot;m&eacute;canismes d&rsquo;action&quot;. La  capacit&eacute; du VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est un m&eacute;lange de 8  bact&eacute;ries diff&eacute;rentes et l&rsquo;un des probiotiques les plus &eacute;tudi&eacute;s, tout  particuli&egrave;rement dans le domaine de la colite ulc&eacute;reuse et de la pouchite.<br>
                    <br>
                    <span class="subheading">Comment le  VSL#3<sup class="subheading_tiny">MD</sup> agit-il ?</span><br>
                    <br>
                    Le VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> </span><span class="style4"> agit de diff&eacute;rentes fa&ccedil;ons. C&rsquo;est-&agrave;-dire qu&rsquo;il poss&egrave;de   diff&eacute;rents &quot;m&eacute;canismes d&rsquo;action&quot;. La capacit&eacute; du</span><span class="bodycopy"> VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> de coloniser les voies  gastro-intestinales par des bact&eacute;ries probiotiques b&eacute;n&eacute;fiques repr&eacute;sente un  exemple important de ces m&eacute;canismes d&rsquo;action. Ces bact&eacute;ries adh&egrave;rent aux parois  des voies gastro-intestinales et forment une barri&egrave;re tout en prot&eacute;geant la  couche interne des intestins contre les bact&eacute;ries pathog&egrave;nes (les &quot;mauvaises&quot; bact&eacute;ries) et les autres substances susceptibles de  provoquer de l&rsquo;inflammation.<br>
                    <br>
                    <span class="subheading">Comment dois-je prendre  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>
                    <br>
                    On doit m&eacute;langer VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> avec de l&rsquo;eau froide ou une  boisson non gaz&eacute;ifi&eacute;e. On peut m&eacute;langer la version non aromatis&eacute;e avec du lait  ou du jus de fruits.<br>
                      <br>
                      <span class="subheading">Dois-je &eacute;viter de manger  certaines nourritures pendant que je prends  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>
                      <br>
                      VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est g&eacute;n&eacute;ralement compatible  avec tous les aliments que vous mangez ordinairement.<br>
                      <br>
                      <span class="subheading">Puis-je prendre  VSL#3<sup class="subheading_tiny">MD</sup> en m&ecirc;me temps que d&rsquo;autres  m&eacute;dicaments ?</span><br>
                      <br>
                      On estime que VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est compatible avec la  plupart des m&eacute;dicaments. Les antibiotiques r&eacute;duiront les effets du VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>.<br>
                      <br>
                      <span class="subheading">Puis-je prendre le  VSL#3<sup class="subheading_tiny">MD</sup> pendant que j&rsquo;utilise des  antibiotiques ?</span><br>
                      <br>
                      On estime que VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est compatible avec la  plupart des genres de m&eacute;dicaments. Si vous le prenez avec des antibiotiques,  cela ne vous sera pas nuisible, mais les effets du VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> seront r&eacute;duits.<br>
                      <br>
                      <span class="subheading">Combien de  VSL#3<sup class="subheading_tiny">MD</sup> dois-je prendre ?</span><br>
                      <br>
                      On recommande de prendre  quotidiennement une dose de 1 ou 2 sachets ou plus de  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>selon les recommandations  de votre m&eacute;decin.<br>
                      <br>
                      <span class="subheading">Est-il possible de prendre  trop de  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>
                      <br>
                      Jusqu&rsquo;&agrave; maintenant, il n&rsquo;y  a eu aucun signalement de surdose avec  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>, ni avec aucun autre  produit probiotique. Les &eacute;tudes exp&eacute;rimentales et cliniques disponibles ont  d&eacute;montr&eacute; que VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> est sans danger et que son  utilisation n&rsquo;est associ&eacute;e &agrave; aucune r&eacute;action ind&eacute;sirable ou toxique importante.  Cela n&rsquo;est pas &eacute;tonnant, car les souches de bact&eacute;ries lactiques contenues dans  le VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> font normalement partie de  la flore naturelle des intestins chez les humains. On ne compte, parmi les  patients qui ont utilis&eacute; VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>, qu’une minorité de personnes qui se sont plaintes de flatulence (gaz abdominaux) ou de ballonnement pendant le traitement. <br>
                      <br>
                      <span class="subheading">Combien de temps faut-il au  VSL#3<sup class="subheading_tiny">MD </sup>pour agir ?</span><br>
                            <br>
                            Il faut, en g&eacute;n&eacute;ral,  jusqu&rsquo;&agrave; une (1) semaine pour que le  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> s&rsquo;&eacute;tablisse &agrave; l&rsquo;int&eacute;rieur  des intestins. Une &eacute;tude men&eacute;e sur l&rsquo;utilisation de VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> confirme que la  colonisation bact&eacute;rienne maximale des intestins se produit dans les 20 jours  qui suivent le d&eacute;but du traitement. Ce niveau &eacute;lev&eacute; de colonisation reste  stable tout au cours du traitement. Apr&egrave;s l&rsquo;interruption de l&rsquo;ingestion  quotidienne, les souches de VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> survivront dans les  intestins pendant une p&eacute;riode de temps pouvant aller jusqu&rsquo;&agrave; trois semaines.<br>
                            <br>
                            <span class="subheading">Pendant combien de temps  puis-je prendre  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>                      
                            <br>
                      Vous pouvez prendre VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> tous les  jours pour aussi longtemps que vous le d&eacute;sirez.<br>
                      <br>
                      <span class="subheading">VSL#3<sup class="subheading_tiny">MD</sup> est-il sans danger pour les  enfants ?</span><br>
                      <br>
                      L&rsquo;utilisation des  probiotiques est g&eacute;n&eacute;ralement consid&eacute;r&eacute;e comme sans danger pour les enfants. Le  nombre d&rsquo;&eacute;tudes portant sur l&rsquo;utilisation de VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> par des enfants est limit&eacute;;  toutefois, on n&rsquo;a pas signal&eacute; de r&eacute;actions ind&eacute;sirables.<br>
                      <br>
                      <span class="subheading">VSL#3<sup class="subheading_tiny">MD</sup> est-il sans danger au cours  de la grossesse ?</span><br>
                      <br>
                      Les probiotiques sont en  g&eacute;n&eacute;ral reconnus pour &ecirc;tre sans danger lorsqu&rsquo;on les utilise pendant la  grossesse. Il n&rsquo;existe en ce moment aucune donn&eacute;e de recherche clinique sur  l&rsquo;utilisation de VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> par des femmes enceintes.  Nous recommandons donc que vous consultiez votre m&eacute;decin ou votre professionnel  de la sant&eacute;.<br>
                      <br>
                      <span class="subheading">Puis-je prendre VSL#3<sup class="subheading_tiny">MD </sup>si je suis intol&eacute;rant aux  produits laitiers ?</span><br>
                      <br>
                      Certains ingr&eacute;dients  laitiers sont utilis&eacute;s dans le milieu de culture, mais ils sont retir&eacute;s pendant  les processus de fermentation et de concentration. Il se peut que des quantit&eacute;s  traces persistent et, pour cette raison, on ne d&eacute;finit pas VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> comme un produit sans  ingr&eacute;dient laitier, mais comme un produit non laitier. Si vous &ecirc;tes intol&eacute;rant  au lactose, il est pr&eacute;f&eacute;rable que vous commenciez avec une ingestion tr&egrave;s  faible de  VSL#3<span class="bodycopy_tiny"><sup>MD </sup></span>pour d&eacute;terminer comment  vous r&eacute;pondrez avant que vous n&rsquo;augmentiez la quantit&eacute;.<br>
                      <br>
                      <span class="subheading">Que dois-je faire si je  subis du ballonnement ?<br>
                      </span><br>
                      Il arrive que du  ballonnement se produise au cours des quelques premiers jours de l&rsquo;utilisation  de  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>.&nbsp;Cela est provoqu&eacute; par les  changements de la microflore intestinale et n&rsquo;est habituellement que  temporaire.<br>
                      <br>
                      <span class="subheading">Quel est le meilleur moment  de la journ&eacute;e pour prendre  VSL#3<sup class="subheading_tiny">MD</sup> ?</span><br>
                      <br>
                    </span></p>
                    <p class="bodycopy">On peut prendre VSL#3<span class="bodycopy_tiny"><sup>MD </sup></span>&agrave; n&rsquo;importe quel moment de  la journ&eacute;e. On recommande habituellement de le prendre une ou deux fois par  jour, environ au(x) m&ecirc;me(s) moment de chaque jour.<br>
                      <br>
                      <span class="subheading">Pendant combien de temps  puis-je conserver  VSL#3<sup class="subheading_tiny">MD </sup>?</span><br>
                      <br>
                      S&rsquo;il est r&eacute;frig&eacute;r&eacute;, la  dur&eacute;e de conservation du produit est de 2 ans apr&egrave;s la date de fabrication. V&eacute;rifiez  la date de p&eacute;remption sur la bo&icirc;te.<br>
                      <span class="subheading"><br>
                      Que se passe-t-il si on  laisse  VSL#3<sup class="subheading_tiny">MD</sup> &agrave; la temp&eacute;rature ambiante ?</span><br>
                      <br>
                      VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> conservera ses propri&eacute;t&eacute;s  pendant 7 jours tant qu&rsquo;on ne le r&eacute;chauffe pas au-dessus de la temp&eacute;rature  ambiante (25 &deg;C) et qu&rsquo;il n&rsquo;est pas expos&eacute; &agrave; une chaleur excessive. Si on le  laisse &agrave; la temp&eacute;rature ambiante pendant de longues p&eacute;riodes de temps ou si on  l&rsquo;expose &agrave; une chaleur excessive, les microorganismes du  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> peuvent grandement perdre  de leur efficacit&eacute;.<br>
                      <br>                      
                      <span class="subheading">Peut-on utiliser le produit s’il a été congelé ?</span><br>
                      <br>
                      Le produit est stable s&rsquo;il  est congel&eacute;. Ramenez le produit &agrave; la temp&eacute;rature de conservation recommand&eacute;e  avant de prendre  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>.<br>
                      <br>
                      <span class="subheading">Is VSL#3<sup class="subheading_tiny">MD</sup> est-il certifié cacher et hallal ?</span><br>
                      <br>
                      Oui,  VSL#3<span class="bodycopy_tiny"><sup>MD </sup></span>est certifi&eacute; cacher et  hallal.<br>
                      <br>
                      <span class="subheading">Comment Ferring  s&rsquo;assure-t-elle que les bact&eacute;ries contenues dans le  VSL#3</span><sup class="subheading_tiny">MD</sup><span class="subheading"> restent vivantes lorsqu’elle expédie ce produit aux pharmacies ou qu’elle les envoie directement aux clients à des températures qui excèdent celles qui sont normalement recommandées ?</span><br>
                      <br>
                      Ferring exp&eacute;die  VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span> en utilisant des blocs  r&eacute;frig&eacute;rants et du mat&eacute;riel roulant isol&eacute;.</p>
                    <p class="bodycopy">&nbsp;</p>
                    <p class="bodycopy">Si  vous avez des questions suppl&eacute;mentaires sur le VSL#3<span class="bodycopy_tiny"><sup>MD</sup></span>,  veuillez appeler chez Ferring, Produits Pharmaceutiques au 1-800-263-4057  pendant les heures normales d&rsquo;ouverture (lundi-vendredi <span class="bodycopy">de 8 h &agrave; 17 h, HNE) ou nous faire parvenir un courriel  &agrave; <a href="mailto:VSL3@ferring.com">VSL3@ferring.com</a></span></p>                    </td>
                  <td width="200"><img src="images/packshot_v2_fr.png" width="200" height="200"></td>
                </tr>
              </table></td>
            </tr>
            <tr>
              <td colspan="2">&nbsp;</td>
            </tr>
          </table></td>
          <td width="90" height="25">&nbsp;</td>
        </tr>
      </table>      </td>
    </tr>
  </table>
  <!-- End ImageReady Slices -->
  <table width="1000" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td height="25">&nbsp;</td>
      <td height="25" class="footerlink">&nbsp;</td>
      <td height="25" align="right" valign="middle" class="footer"><p>Ce site Web vous est pr&eacute;sent&eacute; par </p>
          <p>Distributeur canadien de VSL#3</p></td>
      <td align="center" valign="middle" class="footer"><img src="images/ferring_logo_web.png" width="58" height="24" border="0"></td>
      <td height="25" class="footer">&nbsp;</td>
    </tr>
    <tr>
      <td width="90" height="25">&nbsp;</td>
      <td width="410" height="25" class="footerlink"><p>&nbsp;</p>
          <p><a href="legal.asp">L&eacute;gal</a> / <a href="disclaimer.asp">D&eacute;charge de responsabilit</a><a href="privacy.asp">&eacute;</a> / <a href="privacy.asp">Politique de confidentialit&eacute;</a> / <a href="copyright.asp">Droits d'auteurs</a> / <a href="mailto:info@vsl3.ca?Subject=Information request from VSL3.ca">Adresse courriel du webmestre</a></p></td>
      <td width="350" height="25" align="right" valign="middle" class="footer"><p>Con&ccedil;u et publi&eacute; par: </p></td>
      <td width="60" align="center" valign="middle" class="footer"><a href="http://www.ravenshoegroup.com" target="_blank"><img src="images/websiteLOGO.png" width="58" height="24" border="0"></a></td>
      <td width="90" height="25">&nbsp;</td>
    </tr>
  </table>
  <script type="text/javascript">
    var myMenu = new ImageMenu($$('#kwick .kwick'),{openWidth:261,start:2});
  </script>
</div>
</body>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
var pageTracker = _gat._getTracker("UA-1731303-15");
pageTracker._trackPageview();
</script>

</html>